Repository: RWS/Sdl-Community
Catalog: TMX_TranslationProvider/SampleTestFiles/Banking TextBase.tmx
Source language: en_us
Languages: fr_fr

source: In fact, housing itself is transitioning from being a savings vehicle to a dissaving one, through products such as reverse mortgages, and may even drive innovation in the provision of financial services.20
fr_fr: L’intérêt s’accumule sur la valeur du prêt, lequel doit être remboursé entièrement à la vente du logement. Voir : http://www.fcac-acfc.gc.ca/Fra/ressources/publications/hypotheques/Pages/Understa-Comprend.aspx.

source: Clearly, banks are adapting in response to these pressures.
fr_fr: De toute évidence, les banques sont en train de s’adapter face à ces pressions.

source: At the same time, important financial activities and related risks are migrating to the less-regulated sector.
fr_fr: Parallèlement, d’importantes activités financières et les risques connexes se déplacent vers le secteur moins réglementé.

source: While financial reform has reduced the likelihood of instability coming from banks, these trends merit monitoring.
fr_fr: Si les réformes financières ont eu pour effet de réduire la probabilité que les banques engendrent de l’instabilité, il y a malgré tout lieu de surveiller ces tendances.

source: Taking the Long Way Home
fr_fr: Le long chemin du retour

source: These risks may at times be reminiscent of Odysseus’s voyage back to Ithaca.
fr_fr: Ces risques ne sont pas sans rappeler le retour d’Ulysse vers Ithaque.

source: Unlike Odysseus, though, we are not at the mercy of the gods.
fr_fr: Contrairement à notre héros grec, cependant, nous ne sommes pas à la merci des dieux.

source: There are some promising strategies to mitigate the risks ahead.
fr_fr: Il existe des stratégies prometteuses pour atténuer les risques à venir.

source: The first is to promote a sound global financial system.
fr_fr: La première d’entre elles consiste à favoriser la solidité du système financier international.

source: G20 countries have to complete the post-crisis financial reforms they have agreed to, whether those reforms are related to banks, financial market infrastructures or non-bank financial intermediation.
fr_fr: Les pays membres du G20 doivent mener à terme les réformes financières dont ils ont convenu après la crise, que celles-ci concernent les banques, les infrastructures de marchés financiers ou l’intermédiation financière non bancaire.

source: We saw some of the benefits of increased bank capital and liquidity in terms of market functioning in the aftermath of the Brexit vote.
fr_fr: Nous avons été à même de constater certains des avantages qu’a procurés l’accroissement des niveaux de fonds propres et de liquidité des banques sur le plan du fonctionnement des marchés à la suite du vote sur le Brexit.

source: It is still early days for financial reform, though, and we may not have gotten everything perfectly right.
fr_fr: Toutefois, le processus de réforme financière n’en est qu’à ses débuts, et il se peut que nous ne soyons pas parvenus à tout mettre parfaitement au point.

source: The Financial Stability Board is appropriately focused on measuring the effects of the reforms, including those on financial market functioning and cross-border financial market integration.
fr_fr: Le Conseil de stabilité financière s’applique judicieusement à évaluer les effets des réformes, y compris sur le fonctionnement des marchés financiers et sur l’intégration transfrontalière des marchés financiers.

source: Another important aspect that should be considered, where possible, is the impact on wealth and income distribution.21
fr_fr: À cet égard, l’effet sur la distribution de la richesse et des revenus représente un autre des aspects importants à prendre en considération, dans la mesure du possible21.

source: A sound financial system also requires macroprudential tools to lean against credit cycles.
fr_fr: La solidité du système financier passe également par des outils macroprudentiels pour contrer les cycles du crédit.

source: The effects of downturns in these cycles can be very costly and difficult to clean up. Monetary policy is too blunt an instrument to
fr_fr: Les effets des phases de ralentissement au cours de ces cycles peuvent être très coûteux et difficiles à nettoyer.

source: Interest accrues on the value of the loan, which is repaid in full upon the sale of the house. See http://www.fcac-acfc.gc.ca/eng/resources/publications/mortgages/Pages/Understa-Comprend.aspx.
fr_fr: C’est pourquoi les mesures macroprudentielles destinées expressément à certains secteurs constituent un meilleur moyen de s’attaquer aux vulnérabilités financières22.

source: For an example of this type of analysis, see J. Schroth, “Financial Crisis Interventions,” Bank of Canada Staff Working Paper No. 2016-29 (June 2016).
fr_fr: On trouvera un exemple de ce type d’analyse dans J. Schroth (2016), Financial Crisis Interventions, document de travail du personnel no 2016-29, Banque du Canada.

source: fine-tune credit cycles.
fr_fr: Pour obtenir plus de précisions sur la

source: The second strategy is to adopt policies that promote growth. You will not be surprised to hear that, as a central banker, I think that monetary policy best contributes to the overall health of the economy by keeping inflation low and predictable.
fr_fr: Vous ne serez pas étonnés de m’entendre dire qu’à titre de dirigeante de banque centrale, j’estime que la meilleure contribution que puisse apporter la politique monétaire à la santé globale de l’économie consiste à maintenir l’inflation à un niveau bas et prévisible.

source: In pursuit of this goal, monetary policy can at times ease the financial stability risks associated with negative shocks that reduce households’ disposable incomes and their ability to service existing debt.
fr_fr: Dans la poursuite de cet objectif, la politique monétaire peut parfois atténuer les risques pour la stabilité financière associés aux chocs négatifs qui réduisent le revenu disponible des ménages et leur capacité à rembourser leurs dettes.

source: This was the case in Canada when we lowered our policy rate twice in 2015 in response to the oil price shock.
fr_fr: Ce fut le cas au Canada lorsque nous avons abaissé notre taux directeur deux fois en 2015 en réaction au choc des prix du pétrole.

source: At the same time, the scope for monetary policy to offset negative demand shocks will be more limited as we face a lower neutral rate.
fr_fr: Parallèlement, la latitude dont dispose la politique monétaire pour amortir les chocs de demande négatifs sera plus limitée dans un contexte où le taux neutre a diminué.

source: As was discussed at length in Jackson Hole last month, central banks have developed other tools, like quantitative easing and productive uses of their balance sheets.23 The efficacy and long-term effects of unconventional tools will only be known over time.
fr_fr: Comme on l’a expliqué en détail à Jackson Hole le mois dernier, les banques centrales ont mis au point d’autres outils, tels que l’assouplissement quantitatif et l’utilisation productive de leurs bilans23. L’efficacité et les effets à long terme de ces outils non traditionnels ne seront connus qu’avec le temps.

source: There is another reason we should not count on monetary policy to solve everything.
fr_fr: Il y a une autre raison pour laquelle nous ne devrions pas compter sur la politique monétaire pour tout résoudre.

source: Monetary policy is not well suited to deal with structural problems, and today’s challenges go far beyond temporary shocks.
fr_fr: Celle-ci n’est en effet pas bien adaptée pour remédier aux problèmes structurels, et les défis d’aujourd’hui vont bien au-delà des chocs passagers.

source: Fiscal policy can be a powerful tool to boost growth, from both the demand and supply sides.
fr_fr: La politique budgétaire peut se révéler un outil puissant pour renforcer la croissance, tant du côté de la demande que de celui de l’offre.

source: Infrastructure spending can be particularly effective if it raises trend labour productivity, since it can help raise potential growth and ease pressures on the neutral rate.24
fr_fr: Les dépenses en infrastructure peuvent être particulièrement efficaces si elles améliorent la productivité tendancielle du travail, puisqu’elles peuvent ainsi contribuer à augmenter la croissance potentielle et à alléger les pressions sur le taux neutre24.

source: That said, government spending cannot solve everything either.
fr_fr: Cela dit, les dépenses publiques ne peuvent pas tout régler non plus.

source: We know that an aging population will put pressure on public finances through pensions and healthcare spending.
fr_fr: Nous savons que le vieillissement de la population pèsera sur les finances publiques par la voie des pensions et des dépenses de santé.

source: When I was at the G20 meeting in Chengdu this summer, we reiterated the urgency of a comprehensive strategy to achieve a stronger trajectory for global growth.
fr_fr: Lorsque j’étais à la réunion du G20 à Chengdu cet été, nous avons réaffirmé l’urgence d’adopter une stratégie globale pour réaliser une trajectoire de croissance mondiale plus vigoureuse.

source: In addition to investment in infrastructure, countries agreed to raise potential growth by reforming their product and labour markets, as
fr_fr: Outre des investissements en infrastructure, les pays ont convenu d’augmenter la

source: Macroprudential tools are regulatory measures used to promote the safety of the entire financial system. For more on the complementarity of monetary policy and macroprudential measures, see T. Lane, “Monetary Policy and Financial Stability— Looking for the Right Tools” (speech to the HEC Montréal, Montréal, 8 February 2016).
fr_fr: complémentarité de la politique monétaire et des mesures macroprudentielles, voir T. Lane (2016), Politique monétaire et stabilité financière : à la recherche des bons outils, discours prononcé à HEC Montréal, Montréal (Québec), 8 février.

source: J. L. Yellen, “The Federal Reserve’s Monetary Policy Toolkit: Past, Present, and Future” (speech to a symposium sponsored by the Federal Reserve Bank of Kansas City, Jackson Hole, Wyoming, 26 August 2016).
fr_fr: J. L. Yellen (2016), The Federal Reserve’s Monetary Policy Toolkit: Past, Present, and Future, discours prononcé à un symposium organisé par la Banque fédérale de réserve de Kansas City, Jackson Hole (Wyoming), 26 août.

source: S. Leduc and D. Wilson, “Roads to Prosperity or Bridges to Nowhere? Theory and Evidence on the Impact of Public Infrastructure Investment,” National Bureau of Economic Research, NBER Working Paper No. 18042 (May 2012).
fr_fr: S. Leduc et D. Wilson (2012), Roads to Prosperity or Bridges to Nowhere? Theory and Evidence on the Impact of Public Infrastructure Investment, document de travail no 18042, National Bureau of Economic Research.

source: well as their tax systems, and to develop policies to support innovation and enhance trade.25
fr_fr: croissance potentielle en réformant leurs marchés des produits et du travail, de même que leurs régimes fiscaux, et d’élaborer des politiques visant à soutenir l’innovation et à faciliter les échanges commerciaux25.

source: The last strategy I’ll mention is crucial: we have to adapt to the new reality of lower potential growth.
fr_fr: La dernière stratégie que je mentionnerai est cruciale : nous devons nous adapter à la nouvelle réalité que représente une croissance potentielle réduite.

source: That means changing our investment strategies and risk-management practices to reflect lower rates of return for any given level of risk.
fr_fr: Ainsi, nous devons modifier nos stratégies d’investissement et nos pratiques de gestion des risques afin de tenir compte des taux de rendement plus bas associés à un niveau de risque donné.

source: For households, this may mean saving more before retirement or planning for a lower post-retirement income.
fr_fr: Les ménages, quant à eux, pourraient devoir épargner davantage pendant leur vie active ou se préparer en fonction d’un revenu de retraite moins élevé.

source: It also means acknowledging a reduced capacity to grow out of existing debts.
fr_fr: Nous devons également reconnaître qu’on ne peut plus compter dans la même mesure qu’auparavant sur la croissance pour éponger les dettes.

source: The faster we do this, the safer the financial system will be.
fr_fr: Plus nous nous y emploierons rapidement, plus sûr sera le système financier.

source: Let me wrap up.
fr_fr: Permettez-moi de conclure.

source: At one point in their journey, Odysseus and his men come across an island inhabited by lotus-eaters.
fr_fr: À un moment donné de leur odyssée, Ulysse et ses hommes abordent l’île des Lotophages.

source: The fruit of the lotus makes those who eat it forget about their journey—so much so that Odysseus has to force a couple of his companions back on the ship to continue the trip home with him.
fr_fr: Le fruit du lotus fait oublier leur périple à ceux qui le mangent, à tel point qu’Ulysse doit ramener de force quelques-uns de ses compagnons sur le vaisseau afin qu’ils poursuivent le voyage de retour avec lui.

source: It strikes me that we may be at a similar point: after what we have been through, it is tempting to enjoy some respite from our own long journey.
fr_fr: Il me semble que nous nous trouvons dans une situation analogue : après tout ce que nous avons traversé au cours de notre long périple, il serait tentant de nous accorder un peu de répit.

source: We cannot.
fr_fr: Ce serait une erreur.

source: If there is one thing we have learned from the past decade, it is that imbalances can take a long time to develop and even longer to resolve.
fr_fr: S’il est une leçon que nous avons apprise ces dix dernières années, c’est que les déséquilibres peuvent mettre beaucoup de temps à se former et encore plus à corriger.

source: Countries must continue to work to meet their G20 commitments and take fiscal and structural measures that will improve long-term growth.
fr_fr: Les pays doivent poursuivre leurs efforts afin de remplir leurs engagements du G20, et prendre les mesures budgétaires et structurelles qui amélioreront la croissance à long terme.

source: It is a long road, but it is the one that will get us safely home.
fr_fr: La route à parcourir est longue, mais c’est celle qui nous ramènera à destination sains et saufs.

source: These efforts are part of the G20’s “2 in 5” ambition that was adopted by the G20 in 2014.
fr_fr: Ces efforts s’inscrivent dans le cadre de l’objectif dit « 2 en 5 » que s’est donné le G20 en 2014.

source: At the 2014 Brisbane Summit, G20 Leaders endorsed the comprehensive growth strategies initiative, which was designed to lift GDP by more than 2 per cent above the baseline trajectory over the following five years.
fr_fr: Au sommet de Brisbane en 2014, les dirigeants du G20 ont en effet adopté l’initiative de stratégies de croissance globales, qui était destinée à accroître le PIB d’au moins 2 % au-dessus de la trajectoire de référence sur les cinq années suivantes.
